brew "git"
cask "intellij-idea-ce"
cask "visual-studio-code"

cask "powerlevel10k"

brew "openssh"
cask "docker"			
cask "postman"

cask "boop"

cask "fork"
cask "hex-fiend"

brew "awscli"
brew "helm"

brew "go"
brew "hugo"

brew "jq"
brew "postgresql"
brew "wget"
brew "sops"
